Repository: gratipay/gratipay.com
Catalog: i18n/core/*.po
Languages: fr, ja

source: We've approved your application for a payout of your Gratipay 1.0 balance. Watch for that during our next weekly payment cycle.
fr: Nous avons approuvé votre demande de paiement du solde issu de Gratipay 1.0. Il sera effectué lors de notre prochain cycle de paiement hebdomadaire.
ja: あなたの Gratipay 1.0 残高の支払い申請を承認しました。 次週の支払いサイクルで確認してください。

source: Thanks for using Gratipay! :-)
fr: Merci d'utiliser Gratipay ! :-)
ja: Gratipay をご利用いただきありがとうございます! :-)

source: Something not right? Reply to this email for help.
fr: Un problème ? Vous pouvez nous contacter en répondant à ce courriel.
ja: 何か問題がありますか? このメールに返信してください。

source: Greetings!
fr: Salutations !
ja: こんにちは!

source: Oh no! A problem supporting {0}!
fr: Oh non ! Il y a eu un problème lors du financement de {0} !
ja: {0} のサポートに問題があります!

source: We tried to charge your credit card {0} today, to fund your ongoing support for {1}, but the charge failed with this message:
fr: Aujourd'hui, nous avons tenté de débiter votre carte de crédit {0} afin d'assurer votre financement de {1}, mais l'opération a échoué avec ce message :
ja: {1} の継続的なサポートに対して資金を提供するために、今日、お使いのクレジットカード {0} への請求を試みましたが、このメッセージで請求できませんでした:

source: {0} and {n} other
fr: {0} et {n} autre
ja: {0} と {n} 他

source: Fix Credit Card
fr: Régler les problèmes de carte de crédit
ja: クレジットカードを修正

source: Follow this link to fix your credit card:
fr: Suivez ce lien pour régler les problèmes avec votre carte de crédit :
ja: お使いのクレジットカードを修正するには、このリンクをクリックしてください:

source: Thanks for supporting {0}!
fr: Merci de soutenir {0} !
ja: {0} のサポートありがとうございます!

source: We charged your credit card {0} today, to fund your ongoing support for {1}. Thanks for using Gratipay!
fr: Aujourd'hui, nous avons débité votre carte de crédit {0}, afin d'assurer votre financement de {1}. Merci d'utiliser Gratipay !
ja: {1} の継続的なサポートに対して資金を提供するため、今日、お使いのクレジットカード {0} に請求しました。 Gratipay をご利用いただきありがとうございます!

source: View Receipt
fr: Voir le récépissé
ja: 領収書の表示

source: Follow this link to view your receipt:
fr: Suivez ce lien pour voir votre récépissé :
ja: 領収書を表示するには、このリンクをクリックしてください:

source: Follow this link if you want to view or modify your payments:
fr: Suivez ce lien si vous souhaitez voir ou modifier vos paiements :
ja: 支払いを表示または変更する場合は、このリンクをクリックしてください:

source: This is a transactional email to let you know that {a_viewer}{viewer}{_a} viewed your identity information for {a_country}{country_name}{_a} on Gratipay.
fr: Ce courriel automatique a pour but de vous faire savoir que {a_viewer}{viewer}{_a} a consulté vos informations d'identité de {a_country}{country_name}{_a} sur Gratipay.
ja: これは、Gratipay で {a_country}{country_name}{_a} の {a_viewer}{viewer}{_a} が、あなたの ID 情報を閲覧したことを通知するメールです。

source: This is a transactional email to let you know that {viewer} viewed your identity information for {country_name} on Gratipay.
fr: Ce courriel automatique a pour but de vous faire savoir que {viewer} a consulté vos informations d'identité de {country_name} sur Gratipay.
ja: これは、Gratipay で {country_name} の {viewer} が、あなたの ID 情報を閲覧したことを通知するメールです。

source: We've rejected your application for a payout of your Gratipay 1.0 balance, because we couldn't determine what product or service you were offering for which people were paying you on Gratipay. Please reply if you would like to discuss this further.
fr: Nous avons rejeté votre demande de paiement du solde issu de votre compte Gratipay 1.0 car nous n'avons pu déterminer quel produit ou service vous offriez pour les personnes qui vous finançaient. Merci de répondre à ce message si vous souhaitez en discuter d'avantage.
ja: Gratipay 1.0 の残高の支払いについて、Gratipay で支払われた製品やサービスを特定できなかったため、申請を否認しました。 これについてさらに検討したい場合は、ご返信ください。

source: We've approved your application for the '{team}' project on Gratipay. For details, please refer to {a}our review ticket{_a}.
ja: Gratipay の '{team}' プロジェクトの申請を承認しました。 詳細は、{a}レビューチケット{_a}をご覧ください。

source: We've approved your application for the '{team}' project on Gratipay. For details, please refer to our review ticket:
ja: Gratipay の '{team}' プロジェクトの申請を承認しました。 詳細は、レビューチケットをご覧ください:

source: We've rejected your application for the '{team}' project on Gratipay. For details, please refer to {a}our review ticket{_a}.
ja: Gratipay の '{team}' プロジェクトの申請を否認しました。 詳細は、{a}レビューチケット{_a}をご覧ください。

source: We've rejected your application for the '{team}' project on Gratipay. For details, please refer to our review ticket:
ja: Gratipay の '{team}' プロジェクトの申請を否認しました。 詳細は、レビューチケットをご覧ください。

source: Connect to {0} on Gratipay?
fr: Lier à {0} sur Gratipay ?
ja: Gratipay で {0} に接続しますか?

source: Yes, proceed!
fr: Oui, je confirme.
ja: はい、続行します!

source: You've consumed your quota of requests, you can try again in {0}.
fr: Vous avez épuisé votre quota de requêtes, vous pourrez réessayer dans {0}.
ja: 要求のクォータを消費しました。{0} で再試行できます。

source: You're making requests too fast, please try again later.
fr: Vous faites des requêtes trop rapidement, veuillez réessayer plus tard.
ja: リクエストが速すぎます。しばらくしてからもう一度やり直してください。

source: {0} returned an error, please try again later.
fr: {0} a renvoyé une erreur, veuillez réessayer plus tard.
ja: {0} がエラーを返しました。後でもう一度やり直してください。

source: Invalid character in elsewhere account username.
fr: Caractère invalide dans le nom d'utilisateur du compte externe.
ja: 他のアカウントのユーザー名に無効な文字があります。

source: Account not found on {0}.
fr: Compte introuvable sur {0}.
ja: {0} にアカウントが見つかりません。

source: You need to log in to access this page.
fr: Vous devez vous identifier pour accéder à cette page.
ja: このページにアクセスするには、ログインする必要があります。

source: You are not authorized to access this page.
fr: Vous n'êtes pas autorisé à accéder à cette page.
ja: このページにアクセスする権限がありません。

source: Forbidden
fr: Interdit
ja: 禁止

source: Not Found
fr: Page introuvable
ja: 見つかりません

source: Too Many Requests
fr: Trop de requêtes
ja: リクエストが多すぎます

source: Internal Server Error
fr: Erreur interne
ja: 内部サーバーエラー

source: Upstream Error
fr: Erreur externe
ja: アップストリームエラー

source: Your last PayPal payout failed!
fr: Votre denier paiement Paypal a échoué !
ja: 最後の PayPal 支払いが失敗しました!

source: Your credit card has failed!
fr: Votre carte de crédit ne fonctionne pas !
ja: お使いのクレジットカードが失敗しました!

source: Fix your card
fr: Corriger le problème
ja: クレジットカードを修正

source: Your credit card is about to expire!
fr: Votre carte de crédit expire bientôt !
ja: お使いのクレジットカードの有効期限が近づいています!

source: Update card
fr: Mettre à jour ma carte
ja: カードを更新

source: Your account does not have an associated email address.
fr: Vous n'avez pas d'adresse courriel associée à ce compte.
ja: アカウントには関連するメールアドレスがありません。

source: Add an email address
fr: Ajouter une adresse
ja: メールアドレスを追加

source: Overview
fr: Résumé
ja: 概要

source: Stats
fr: Statistiques
ja: 統計

source: Pricing
fr: Prix
ja: 価格

source: Contact Us
fr: Nous contacter
ja: お問合せ

source: Payments
fr: Paiements
ja: 支払

source: Do Not Track
fr: Ne pas me pister (Do Not Track)
ja: 追跡しない

source: Terms of Service
fr: Termes de Service
ja: 利用規約

source: Privacy Policy
fr: Confidentialité
ja: プライバシーポリシー

source: Disclosure
fr: Divulgation
ja: 開示

source: Hall of Fame (Legacy)
fr: Hall des glorieux (obsolète)
ja: 表彰 (レガシー)

source: Basic Info
fr: Introduction
ja: 基本情報

source: Features
fr: Fonctionnalités
ja: 特徴

source: Policies
fr: Politiques
ja: ポリシー

source: Security
fr: Sécurité
ja: セキュリティ

source: + Add
fr: + Ajouter
ja: + 追加

source: Disconnect
fr: Déconnecter
ja: 切断

source: Search
fr: Chercher
ja: 検索

source: About
fr: À propos
ja: 私たちについて

source: wk
fr: semaine
ja: 週

source: Sign out
fr: Déconnexion
ja: サインアウト

source: Blog
ja: ブログ

source: Email
fr: Courriel
ja: メール

source: Communities
fr: Communautés
ja: コミュニティ

source: Join Communities
fr: Adhérer à des communautés
ja: コミュニティに参加

source: Social Profiles
fr: Profils sur les réseaux sociaux
ja: ソーシャルプロフィール

source: Project
fr: Projet
ja: プロジェクト

source: Amount ($)
fr: Montant ($)
ja: 金額 ($)

source: Due ($)
fr: Dû ($)
ja: 期日 ($)

source: First Set
fr: Créé
ja: 最初に設定

source: {0} ago
fr: {0} plus tôt
ja: {0} 前

source: joined {ago}
fr: rejoint {ago}
ja: 参加 {ago}

source: Previous
fr: Précédent
ja: 前

source: Next
fr: Suivant
ja: 次

source: First
fr: Début
ja: 最初

source: Last
fr: Fin
ja: 最後

source: Profile
fr: Profil
ja: プロフィール

source: Statement
fr: Présentation
ja: ステートメント

source: Edit
fr: Modifier
ja: 編集

source: Tell us how you're making the world better.
fr: Présentez-vous, dites-nous ce que vous faites pour améliorer le monde.
ja: よりよい世界にする方法を教えてください。

source: Gratipay allows you to have profile statements in multiple languages. Use the selector below to switch between them.
fr: Gratipay vous permet de vous présentez en plusieurs langues. Utilisez le sélecteur ci-dessous pour passer d'une langue à une autre.
ja: Gratipay は、複数の言語でプロフィールのステートメントを使用できます。 次のセレクタを使用して切り替えます。

source: Markdown supported.
fr: Markdown supporté.
ja: マークダウンをサポートします。

source: What is markdown?
fr: Qu'est-ce que markdown ?
ja: マークダウンとは?

source: View source.
fr: Code source.
ja: ソースを表示します。

source: Save
fr: Sauvegarder
ja: 保存

source: Cancel
fr: Annuler
ja: キャンセル

source: Credit Card
fr: Carte de crédit
ja: クレジットカード

source: verified in: {country}
fr: vérifié en : {country}
ja: 検証: {country}

source: Weekly
fr: Chaque semaine
ja: 毎週

source: Giving
fr: Dons
ja: 寄付

source: hidden
fr: caché
ja: 非表示

source: Taking
fr: Pris
ja: 収入

source: Joined
fr: Inscrit
ja: 参加

source: History
fr: Historique
ja: 履歴

source: Emails
fr: Courriels
ja: メール

source: Settings
fr: Paramètres
ja: 設定

source: Widgets
ja: ウィジェット

source: Events
fr: Événements
ja: イベント

source: owned by {a}{owner}{_a}
fr: géré par {a}{owner}{_a}
ja: オーナー {a}{owner}{_a}

source: Sign In
fr: Connectez vous
ja: サインイン

source: Sign in / Sign up
fr: Connexion / Inscription
ja: サインイン / サインアップ

source: Only {0}% of active users also {1}support Gratipay{2}.
fr: Seulement {0}% des utilisateurs actifs {1}supportent Gratipay{2}.
ja: {0}% のみのアクティブユーザーも {1}Gratipay をサポートしています{2}。

source: {0}% of active users also {1}support Gratipay{2}.
fr: {0}% des utilisateurs actifs {1}supportent Gratipay{2}.
ja: {0}% のアクティブユーザーも {1}Gratipay をサポートしています{2}。

source: Will you help us reach {0}%?
fr: Voulez-vous nous aider à atteindre {0}% ?
ja: {0}% に到達するのを手伝ってくれますか?

source: Will you join them?
fr: Voulez-vous en faire de même ?
ja: 参加しますか?

source: Other
fr: Autre
ja: その他

source: No thanks
fr: Non merci
ja: 結構です

source: We fund Gratipay solely through your voluntary payments!
fr: Gratipay n'est financé que par vos dons !
ja: あなたの自主的な支払いを通じて Gratipay に資金を提供します!

source: Learn more
fr: En savoir plus
ja: さらに詳しく

source: Receiving
fr: Reçu
ja: 受領

source: Joined {ago}
fr: Inscrit {ago}
ja: 参加 {ago}

source: Applied {ago}
fr: A candidaté {ago}
ja: 適用 {ago}

source: Distributing
fr: Distribue
ja: 配布

source: {sign_in}{br}to give to{br}{team}
fr: {sign_in}{br}pour donner à{br}{team}
ja: {sign_in}{br}して寄付します{br}{team}

source: You Give
fr: Vous donnez
ja: 寄付します

source: per week
fr: par semaine
ja: 週あたり

source: Give to {0}
fr: Donner à {0}
ja: {0} に寄付

source: Stop Giving
fr: Arrêter de donner
ja: 寄付を停止

source: Back your payment with a {0}credit card{1} to make sure it goes through!
fr: Financez cette équipe avec votre {0}carte de crédit{1} !
ja: {0}クレジットカード{1}での支払いを元に戻してください!

source: Status of Your 1.0 Payout
fr: Status de votre paiement issu de la 1.0
ja: 1.0 支払いのステータス

source: Read about our plan to {a}refund the money from Gratipay 1.0{_a}.
fr: En savoir plus sur plan pour {a}rembourser les soldes de Gratipay 1.0{_a}.
ja: {a}Gratipay 1.0 からの払い戻し{_a} 予定についてお読みください。

source: Your {a}balance{_a} from Gratipay 1.0 is {b}below our minimum payout threshold of {minimum}{_b}.
fr: Votre {a}solde{_a} de Gratipay 1.0 est {b}en dessous de notre seuil de paiement de {minimum}{_b}.
ja: Gratipay 1.0 の {a}残高{_a} が {b}最低支払額 {minimum} を下回ります{_b}。

source: You do not have a balance left over from Gratipay 1.0.
fr: Vous n'avez pas de solde restant de Gratipay 1.0.
ja: Gratipay 1.0 に残りの残高はありません。

source: You're all set! But ... can you help us spread the word and tell your friends to check here, too? Thanks! :)
fr: C'est tout bon ! Mais… pouvez-vous nous aider à faire passer le mot et dire à vous amis de jeter un œil ici ? Merci ! :)
ja: すべて設定しました! しかし ... 私たちのことを広めて、友達にここを確認するように伝えていただけませんか? ありがとうございます! :)

source: Your balance is {b}{balance}{_b}.
fr: Vous avez {b}{balance}{_b} dans votre compte Gratipay.
ja: 残高は {b}{balance}{_b}。

source: You are {b}scheduled for a payout{_b} during our next weekly cycle.
fr: Vous êtes {b}programmé pour un paiement{_b} durant notre prochain cycle hebdomadaire.
ja: 次週のサイクルに {b}支払いを予定しています{_b}。

source: You should be all set! But ... can you help us spread the word and tell your friends to check here, too? Thanks! :)
fr: C'est tout bon ! Mais… pouvez-vous nous aider à faire passer le mot et dire à vos amis de jeter un œil ici ? Merci ! :)
ja: すべて設定しました! しかし ... 私たちのことを広めて、友達にここを確認するように伝えていただけませんか? ありがとうございます! :)

source: You have applied for a payout. We will review your account and contact you at {b}{email}{_b} within the next week.
fr: Vous avez demandé un paiement de vos gains. Nous allons vérifier votre compte et vous contacter à {b}{email}{_b} avant la semaine prochaine.
ja: 支払いを申請しました。 あなたのアカウントを確認し、次週 {b}{email}{_b} にご連絡します。

source: Meanwhile ... can you help us spread the word and tell your friends to check here, too? Thanks! :)
fr: Pendant ce temps… pouvez-vous nous aider à faire passer le mot et dire à vos amis de jeter un œil ici ? Merci ! :)
ja: その間に ... 私たちのことを広めて、友達にここを確認するように伝えていただけませんか? ありがとうございます! :)

source: You have applied for a payout, and we have rejected your application. You should have received a notification at {b}{email}{_b} from {a}support@gratipay.com{_a}.
fr: Vous avez demandé un paiement, mais nous avons rejeté votre demande. Vous devriez avoir reçu une notification à {b}{email}{_b} de la part de {a}support@gratipay.com{_a}.
ja: 支払いを申請されましたが、否認しました。 {b}{email}{_b} に {a}support@gratipay.com{_a} から通知を受け取っているはずです。

source: Apply for a payout
fr: Demander un paiement
ja: 支払いを申請する

source: Please {a}connect a PayPal account{_a} and then return here to apply for payout.
fr: Merci de {a}lier un compte PayPal{_a} puis de revenir ici pour demander un paiement.
ja: {a}PayPal アカウントに接続して{_a} ここに戻って支払いを申請してください。

source: You must sign in to apply for your project to join Gratipay.
ja: プロジェクトが Gratipay に参加するには、サインインする必要があります。

source: You must have a verified email address to apply for your project to join Gratipay.
ja: プロジェクトが Gratipay に参加するには、確認済みのメールアドレスが必要です。

source: You must attach a PayPal account to apply for your project to join Gratipay.
ja: Gratipay に参加するには、PayPal アカウントに加入してプロジェクトを申請する必要があります。

source: Apply to Join Gratipay
ja: Gratipay に参加を申請する

source: Apply
fr: Candidater
ja: 申請

source: Thanks! Your public project page is:
fr: Merci! Votre page publique du projet est:
ja: ありがとうございます! 公開プロジェクトのページは:

source: And your public review ticket is:
fr: Et votre ticket public d'examen est :
ja: 公開レビューチケットは:

source: You can watch and participate in our review process there. We will send a notification to {email} when we finish our review.
fr: Vous pouvez voir et participer à notre processus d'examen ici. Nous vous enverrons une notification à {email} quand celui-ci sera terminé.
ja: そこでレビュープロセスを見たり参加することができます。 レビューが完了したら {email} に通知を送信します。

source: Thanks for applying!
fr: Merci pour votre candidature !
ja: 申請ありがとうございます!

source: Project Name
fr: Nom Du Projet
ja: プロジェクト名

source: At least one letter A through Z, plus numbers, dashes (-), underscores (_), periods (.), comma (,) and whitespace.
fr: Au moins une lettre entre A et Z, et chiffres, traits d'union (-), sous-tirets (_), points (.), virgules (,) et espaces.
ja: 1 文字以上の文字 A〜Z、と数字、ダッシュ (-)、アンダースコア (_)、ピリオド (.)、カンマ (,)、および空白。

source: Product or Service
fr: Produit ou service
ja: 製品またはサービス

source: What product or service does your project provide?
ja: あなたのプロジェクトはどのような製品やサービスを提供していますか?

source: Homepage
fr: Page d'accueil
ja: ホームページ

source: What is the customer-facing web page for your project?
ja: プロジェクトの顧客対応 Web ページはどこですか?

source: Image
ja: 画像

source: PNG or JPG up to 256 kB. Will be cropped square and resized to 160 x 160 and 48 x 48 (with original saved for later).
fr: PNG ou JPG jusqu'à 256 Ko. Elle sera rognée (forme carrée) et redimensionnée en 160 x 160 et 48 x 48 (l'original sera conservé pour plus tard).
ja: PNG または JPG 最大 256 KB。 正方形にトリミングされて、160 x 160および 48 x 48 にサイズ変更されます (後のためオリジナルも保存されます)。

source: Agreements
fr: Accords
ja: 同意

source: I agree to have my application {0}publicly reviewed{1}.
fr: J'accepte que ma candidature soit soumise à un {0}examen public{1}.
ja: 私は、申請が {0}公開でレビューされること{1} に同意します。

source: I agree to the other {0}terms of service{1} as well.
ja: 他の {0}利用規約{1} にも同意します。

source: Pay for open source.
fr: Payer pour open source.
ja: オープンソースに支払います。

source: Approved
fr: Approuvées
ja: 承認

source: Unreviewed
ja: 未確認

source: Rejected
fr: Rejetées
ja: 否認

source: Featured
fr: En vedette
ja: 注目

source: Search Gratipay
fr: Chercher dans Gratipay
ja: Gratipay を検索

source: Found a matching project
fr: Trouvé un projet correspondant
ja: 一致するプロジェクトが見つかりました

source: Found a matching username
fr: Trouvé un nom d'utilisateur
ja: 一致するユーザー名が見つかりました

source: Found a matching user statement
fr: Trouvé une présentation d'utilisateur
ja: 一致するユーザーステートメントが見つかりました

source: Found a matching email address
fr: Une adresse de messagerie correspondante a été trouvée
ja: 一致するメールアドレスが見つかりました

source: Sorry, we didn't find anything matching your query.
fr: Désolé, nous n'avons rien trouvé qui corresponde à votre requête.
ja: 申し訳ありません。検索条件に一致するものは見つかりませんでした。

source: Sign Out
fr: Déconnexion
ja: サインアウト

source: Are you sure you wish to sign out?
fr: Êtes-vous sûr de vouloir vous déconnecter?
ja: サインアウトしてもよろしいですか?

source: Yes!
fr: Oui !
ja: はい!

source: {a} Edit project {_a}
ja: {a} プロジェクトを編集 {_a}

source: owned by {a}~{owner}{_a}
fr: géré par {a}~{owner}{_a}
ja: オーナー {a}~{owner}{_a}

source: Project Closed
fr: Projet Fermé
ja: プロジェクトを閉じました

source: Please {a}email support{_a} to reopen.
ja: 再度開くには {a}サポートにメール{_a} してください。

source: Please sign in first
fr: Identification nécessaire
ja: まずサインインしてください

source: Payment changed to {0} per week.
fr: Le montant du don est désormais de {0} par semaine.
ja: 支払いを {0} 週ごとに変更しました。

source: Thank you so much for supporting {0}!
fr: Merci beaucoup de soutenir {0} !
ja: {0} のサポートありがとうございます!

source: You have canceled your payment to {0}.
fr: Vous avez annulé votre paiement pour {0}.
ja: {0} への支払いをキャンセルしました。

source: User not found.
fr: Utilisateur introuvable.
ja: ユーザーが見つかりません。

source: That's not a valid number.
fr: Ce n'est pas un nombre valide.
ja: 数が正しくありません。

source: Are you sure you want to remove {0} from this team?
fr: Êtes-vous sûr de vouloir retirer {0} de l'équipe ?
ja: このチームから {0} を削除してもよろしいですか?

source: {0} has been removed from the team.
fr: {0} a été retiré de l'équipe.
ja: {0} はチームから削除されました。

source: {0} is already a member of this team.
fr: {0} est déjà membre de cette équipe.
ja: {0} はすでにこのチームのメンバーです。

source: {0} has been added to the team.
fr: {0} a été ajouté à l'équipe.
ja: {0} がチームに追加されました。

source: Are you sure you want to leave this team?
fr: Êtes-vous sûr de vouloir quitter cette équipe ?
ja: このチームから離れてもよろしいですか?

source: Your take is now {0}.
fr: Votre part est désormais {0}.
ja: 収入は {0} になりました。

source: Team Members
fr: Membres de l'équipe
ja: チームメンバー

source: Updating…
fr: Modification…
ja: 更新中…

source: Member
fr: Membre
ja: メンバー

source: Last{0} Week ($)
fr: Semaine{0} passée ($)
ja: 直近{0} 週 ($)

source: This{0} Week ($)
fr: Cette{0} semaine ($)
ja: この{0} 週 ($)

source: Team{0} Balance ($)
fr: Balance de{0} l'équipe ($)
ja: チーム{0} 残高 ($)

source: This{0} Week (%)
fr: Cette{0} semaine (%)
ja: この{0} 週 (%)

source: Enter a Gratipay username
fr: Entrez un nom d'utilisateur Gratipay
ja: Gratipay ユーザー名を入力してください

source: Add
fr: Ajouter
ja: 追加

source: Are you sure?
fr: Êtes-vous sûr ?
ja: よろしいですか?

source: Yes
fr: Oui
ja: はい

source: No
fr: Non
ja: いいえ

source: Already closed.
fr: Déjà fermé.
ja: すでに閉じています。

source: You can't edit a closed project.
fr: Vous ne pouvez pas modifier un projet fermé.
ja: 閉じたプロジェクトは編集できません。

source: You can't edit a rejected project.
fr: Vous ne pouvez pas modifier un projet rejeté.
ja: 否認したプロジェクトは編集できません。

source: Please upload a PNG or JPG image.
fr: Merci d'uploader une image au format PNG ou JPG.
ja: PNG または JPG 画像をアップロードしてください。

source: Please fill out the '{}' field.
fr: Merci de remplir le champ « {} ».
ja: '{}' フィールドに入力してください。

source: Please enter an http[s]:// URL for the '{}' field.
fr: Merci d'utiliser une adresse en http[s]:// pour le champ « {} ».
ja: '{}' フィールドに http[s]:// URL を入力してください。

source: Please upload an image smaller than 100 kB.
fr: Merci d'utiliser une image plus petite que 100 Ko.
ja: 100 KB より小さい画像をアップロードしてください。

source: Sorry, there was a problem saving your image. Please try again.
fr: Désolé, il y a eu un problème au moment de l'enregistrement de votre image. Merci d'essayer à nouveau.
ja: 申し訳ありません。画像の保存中に問題が発生しました。 もう一度やり直してください。

source: Edit Your Project
fr: Modifier Votre Projet
ja: あなたのプロジェクトを編集

source: Modify
fr: Modifier
ja: 更新

source: Danger Zone
fr: Zone de danger
ja: 危険区域

source: Close Project
fr: Fermer Le Projet
ja: プロジェクトを閉じる

source: {0} receives {1} per week from {2} ~users.
fr: {0} reçoit {1} par semaine de la part de {2} ~utilisateurs.
ja: {0} は毎週 {1} {2} ~ユーザーから受け取ります。

source: Dollars Received Per Week
fr: Revenus par semaine (en dollars)
ja: ドル毎週受け取りました

source: weeks
fr: semaines
ja: 週間

source: Number of Payments Per Week
fr: Nombre de paiements par semaine
ja: 毎週の支払い数

source: Payments Received, by Number of Payments
fr: Paiements reçus, par nombre de paiements
ja: 支払いを受け取りました。支払い数

source: Payments Received, by Dollar Amount
fr: Paiements reçus, par montant en dollars
ja: 支払いを受け取りました。ドル金額

source: Welcome!
fr: Bienvenue !
ja: ようこそ!

source: Gratipay processes about {b}{volume} per week{_b} for {b}{nteams} projects{_b} and about {b}{nusers} ~users{_b}.
ja: Gratipay は、{b}{nteams} プロジェクト{_b} の {b}毎週 {volume}{_b} と {b}{nusers} ~ユーザー{_b} について処理しています。

source: On average, ~users who give on Gratipay give {b}{amount} to one project{_b}.
ja: 平均して、~ユーザーは Gratipay に {b}{amount} をそれぞれ {number} プロジェクト{_b} に寄付しています。

source: Gratipay has processed about {b}{total}{_b} over {b}{age}+ years{_b}.
fr: Gratipay a traité environ {b}{total}{_b} sur {b}{age}+ ans{_b}.
ja: Gratipay は {b}{total}{_b} 以上 {b}{age}+ 年間{_b} 処理してきました。

source: {b}{escrow}{_b} is escrowed within Gratipay.
fr: {b}{escrow}{_b} est entiercé par Gratipay.
ja: Gratipay で {b}{escrow}{_b} はエスクローされます。.

source: The Delpan Incident
fr: L'incident Delpan
ja: The Delpan インシデント

source: Projects
fr: Projets
ja: プロジェクト

source: Fund Your Project
fr: Soutenez Votre Projet
ja: プロジェクトに資金を提供

source: 1.0 Payout Review
fr: Examen du paiement issu de la 1.0
ja: 1.0 支払いレビュー

source: Fraud Review Dashboard
fr: Examen de la fraude
ja: 不正レビューダッシュボード

source: Transfer?
fr: Transférer ?
ja: 振替しますか?

source: Please Confirm
fr: Veuillez confirmer
ja: ご確認ください

source: {0} is connected to {1} on Gratipay.
fr: {0} est lié à {1} sur Gratipay.
ja: Gratipay で {0} は {1} に接続しています。

source: Transfer it to your ~{username} account?
fr: Le transférer vers votre compte ~{username} ?
ja: ~{username} アカウントに振替しますか?

source: How the accounts are now
fr: État actuel des comptes
ja: アカウントの現在の状態

source: Gives
fr: Donne
ja: 寄付

source: Takes
fr: Prend
ja: 収入

source: How the accounts will be after the transfer
fr: État des comptes après le transfert
ja: 振替後のアカウントの状態

source: Abandoned:
fr: Abandonné :
ja: 放棄しました:

source: Transfer it?
fr: Le transférer ?
ja: 振替しますか?

source: Friend Finder
fr: Recherche d'amis
ja: 友達ファインダー

source: You have {n} friend on {0}.
fr: Vous avez {n} ami sur {0}.
ja: {0} に {n} の友達がいます。
