Repository: gratipay/gratipay.com
Catalog: i18n/core/*.po
Languages: fr, ja

source: Note: privacy settings may prevent Gratipay from seeing some of your {0} friends.
fr: Note : les paramètres de confidentialité peuvent empêcher Gratipay de voir certains vos de amis {0}.
ja: 注: プライバシー設定により、Gratipay は {0} の友達の一部を見ることができない場合があります。

source: Please refresh your {0} connection
fr: Veuillez rafraîchir votre connexion {0}
ja: {0} 接続を更新してください

source: to find your friends from there.
fr: pour trouver vos amis.
ja: そこから友達を見つけます。

source: Sign in with {0}
fr: Connectez-vous via {0}
ja: {0} でサインイン

source: Connect your {0} account
fr: Connectez votre compte {0}
ja: {0} アカウントに接続

source: No friends found.
fr: Aucun ami trouvé.
ja: 友達が見つかりませんでした。

source: Name
fr: Nom
ja: 名前

source: On Gratipay?
fr: Sur Gratipay?
ja: Gratipay に?

source: Failure
fr: Échec
ja: 失敗

source: Are you really an administrator of the {0} team?
fr: Êtes-vous vraiment un administrateur de l'équipe {0} ?
ja: あなたは本当に {0} チームの管理者ですか?

source: Your attempt to claim this account failed because you're logged into {0} as someone who isn't an administrator of the {1} team. Please sign out and {2}try again{3}.
fr: Votre tentative d'association de ce compte au votre a échouée car vous êtes connecté à {0} avec un compte qui n'est pas administrateur de l'équipe {1}. Veuillez vous déconnecter de {0} puis {2}réessayez{3}.
ja: {0} に {1} チームの管理者ではないユーザーとしてログインしているため、このアカウントの申請は失敗しました。 ログアウトして {2}もう一度やり直してください{3}。

source: Are you really {0}?
fr: Êtes-vous vraiment {0} ?
ja: 本当に {0} ですか?

source: Your attempt to claim this account failed because you're logged into {0} as someone else. Please sign out and {1}try again{2}.
fr: Votre tentative d'association de ce compte au votre a échouée car vous êtes connecté à {0} avec un autre compte. Veuillez vous déconnecter de {0} puis {1}réessayez{2}.
ja: {0} に他の人としてログインしているため、このアカウントの申請は失敗しました。 ログアウトして {1}もう一度やり直してください{2}。

source: {0} is a private team
fr: {0} est une équipe privée
ja: {0} は非公開チームです

source: {0} is a big team
fr: {0} est une grosse équipe
ja: {0} は大きいチームです

source: {0} is a team with {n} public member
fr: {0} est une équipe avec {n} membre public
ja: {0} は {n} 公開メンバーのいるチームです

source: A Lot
fr: Beaucoup
ja: たくさん

source: {0} has not joined Gratipay.
fr: {0} n'est pas inscrit sur Gratipay.
ja: {0} は Gratipay に参加していません。

source: Are you an administrator of this {0} team account? Connect it to your Gratipay account.
fr: Êtes-vous un administrateur de ce compte {0} ? Connectez-le à votre compte Gratipay.
ja: この {0} チームアカウントの管理者ですか? Gratipay アカウントに接続します。

source: Connect team account
fr: Connecter le compte
ja: チームアカウントに接続

source: Is this you? You can join Gratipay with a couple clicks:
fr: Est-ce vous ? Vous pouvez rejoindre Gratipay en quelques clics :
ja: これはあなたですか? 数回のクリックで Gratipay に参加できます:

source: Join Gratipay
fr: Créer mon compte
ja: Gratipay に参加

source: Is this yours? Connect it to your Gratipay account.
fr: Est-ce votre compte ? Connectez-le à votre compte Gratipay.
ja: これはあなたのものですか? Gratipay アカウントに接続します。

source: Connect
fr: Connecter
ja: 接続

source: What is Gratipay?
fr: Qu'est-ce que Gratipay ?
ja: Gratipay とは?

source: Gratipay helps companies and others pay for open source.
ja: Gratipay は、企業や他の人々がオープンソースに対して支払うのに役立ちます。

source: Status
fr: État
ja: ステータス

source: accepts gifts
fr: accepte les dons
ja: 寄付を受け取る

source: hasn't joined Gratipay yet
fr: n'est pas encore inscrit sur Gratipay
ja: まだ Gratipay に参加していません

source: You must sign in to apply for a new team.
fr: Vous devez être connecté pour candidater à la création d'une nouvelle équipe.
ja: 新しいチームに申請するには、サインインする必要があります。

source: You must have a verified email address to apply for a new team.
fr: Vous devez avoir une adresse courriel vérifiée pour candidater à la création d'une nouvelle équipe.
ja: 新しいチームに申請するには、確認済のメールアドレスが必要です。

source: You must attach a PayPal account to apply for a new team.
fr: Vous devez connecter un compte PayPal pour candidater à la création d'une nouvelle équipe.
ja: 新しいチームを申請するには、PayPal アカウントに加入する必要があります。

source: How are you applying for a team!?
fr: Comment candidater pour la création d'une équipe ?
ja: チームを申請する方法は!?

source: Sorry, you must agree to have your application publicly reviewed.
fr: Désolé, vous devez accepté que votre candidature soit soumise à un examen public.
ja: 申し訳ありませんが、申請を公開でレビューすることに同意する必要があります。

source: Sorry, you must agree to the terms of service.
fr: Désolé, vous devez être en accord avec les termes de service.
ja: 申し訳ありませんが、利用規約に同意する必要があります。

source: Please enter an http[s]:// URL for the 'Homepage' field.
ja: 'ホームページ' フィールドに http[s]:// URL を入力してください。

source: Sorry, your team name is invalid.
fr: Désolé, votre nom d'équipe n'est pas valide.
ja: 申し訳ありません。チーム名が正しくありません。

source: Sorry, there is already a team using '{}'.
fr: Désolé, il y a déjà une équipe utilisant « {} ».
ja: 申し訳ありません。すでに '{}' を使用しているチームがあります。

source: You don't have a profile statement in this language yet.
fr: Vous n'avez pas encore de message de présentation dans cette langue.
ja: まだこの言語で、プロフィールステートメントがありません。

source: You haven't saved your changes, are you sure you want to discard them?
fr: Vous n'avez pas sauvegardé vos modifications, êtes-vous sûr de vouloir les abandonner ?
ja: 変更を保存していません。変更を破棄してもよろしいですか?

source: with {n} other
fr: avec {n} autre
ja: {n} 他で

source: Invalid team slug.
fr: Identifiant d'équipe invalide.
ja: 無効なチームスラグ。

source: Your privacy setting has been changed.
fr: Votre préférence de vie privée a été modifiée.
ja: プライバシー設定が変更されました。

source: Statement too big!
fr: Présentation trop grande !
ja: ステートメントが大きすぎます!

source: Primary
fr: Principale
ja: プライマリー

source: Unverified
fr: Non vérifiée
ja: 未確認

source: Remove
fr: Supprimer
ja: 削除

source: Resend
fr: Renvoyer
ja: 再送信

source: Set as primary
fr: Mettre en principale
ja: プライマリーとして設定

source: Add email address
fr: Ajouter cette adresse
ja: メールアドレスを追加

source: Notifications
ja: 通知

source: Send me notifications via email:
fr: Envoyez-moi des notifications par courriel :
ja: メールで通知を送信してください:

source: When my credit card is charged:
fr: Quand ma carte de crédit est débitée :
ja: クレジットカードが変更されたとき:

source: if the charge fails
fr: si le débit échoue
ja: チャージに失敗した場合

source: if the charge succeeds
fr: si le débit réussit
ja: チャージが成功した場合

source: Invalid email address.
fr: Cette adresse courriel est invalide.
ja: メールアドレスが正しくありません。

source: Please Sign In
fr: Identification nécessaire
ja: サインインしてください

source: Sign in to finish connecting your email.
fr: Connectez-vous pour terminer la vérification de votre adresse courriel.
ja: サインインして、メールの接続を完了してください。

source: Wrong Account
fr: Mauvais compte
ja: アカウントが間違っています

source: You're signed into the wrong Gratipay account to complete this email verification. If you accidentally created two Gratipay accounts, you can merge them by logging into the main one and adding the social accounts from the other. Email {0} if you'd like help.
fr: Vous n'êtes pas connecté au compte Gratipay auquel est associé cette adresse courriel. Si vous avez accidentellement créé deux comptes Gratipay, vous pouvez les fusionner en vous connectant à celui que vous souhaitez garder, puis en ajoutant les comptes des réseaux sociaux qui sont associé à l'autre compte. Envoyez-nous un courriel à {0} si vous avez besoin d'aide.
ja: 間違った Gratipay アカウントにサインインして、このメールの確認を完了しています。 誤って 2 つの Gratipay アカウントを作成した場合は、メインのアカウントにログインして、他のアカウントからソーシャルアカウントを追加して、それらをマージすることができます。 ヘルプが必要な場合は、{0} にメールをお送りください。

source: Success!
fr: Succès !
ja: 成功しました!

source: Address Taken
fr: Adresse déjà prise
ja: アドレスが取得されました

source: Already Verified
fr: Déjà vérifiée
ja: すでに確認済

source: View your email addresses
fr: Gérer vos adresses courriel
ja: メールアドレスを参照

source: Active
fr: Actifs
ja: アクティブ

source: Cancelled
fr: Interrompus
ja: キャンセルしました

source: These are payments that you recently cancelled.
fr: Ce sont les paiements que vous avez récemment annulés.
ja: 最近キャンセルした支払いがあります。

source: No results to show
fr: Aucun résultat à afficher
ja: 表示する結果はありません

source: Export History
fr: Exporter l'historique
ja: 履歴をエクスポート

source: pre
fr: en préparation
ja: 事前

source: pending
fr: en attente
ja: 保留中

source: failed
fr: échoué
ja: 失敗

source: succeeded
fr: réussi
ja: 成功

source: Your balance is {0}.
fr: Vous avez {0} dans votre compte Gratipay.
ja: あなたの残高は {0} です。

source: Their balance is {0}.
fr: Leur balance est de {0}.
ja: 彼らの残高は {0} です。

source: Account Statement
fr: Relevé de compte
ja: アカウントステートメント

source: Total given: {0}
fr: Total donné: {0}
ja: 合計の寄付: {0}

source: Export as CSV
fr: Exporter en CSV
ja: CSV としてエクスポート

source: Total received: {0}
fr: Total reçu : {0}
ja: 合計の受け取り: {0}

source: Outside
fr: À l'extérieur
ja: 外部

source: Inside Gratipay
fr: À l'intérieur de Gratipay
ja: Gratipay の内部

source: Bank
fr: Banque
ja: 銀行

source: Card
fr: Carte de crédit
ja: カード

source: Fees
fr: Frais
ja: 手数料

source: Credits
fr: Crédits
ja: 貸方

source: Debits
fr: Débits
ja: 借方

source: Balance
ja: 残高

source: Notes
ja: メモ

source: Automatic Withdrawal
fr: Retrait Automatique
ja: 自動払戻

source: Automatic Charge
fr: Paiement Automatique
ja: 自動チャージ

source: Receipt
fr: Récépissé
ja: 領収書

source: No transactions to show.
fr: Aucune transaction à afficher.
ja: 表示する取引はありません

source: ID Type
fr: Type d'identifiant
ja: ID 種類

source: Tax ID
fr: SIREN / SIRET
ja: 税 ID

source: Passport
fr: Passeport
ja: パスポート

source: Driver's License
fr: Permis de conduire
ja: 運転免許証

source: ID Number
fr: Numéro d'identification
ja: ID 番号

source: Full Legal Name
fr: Nom légal complet
ja: 正式名

source: Date of Birth
fr: Date de naissance
ja: 生年月日

source: Address, Line 1
fr: Adresse 1
ja: 住所 1

source: Address, Line 2
fr: Adresse 2
ja: 住所 2

source: City
fr: Ville
ja: 市区町村

source: Region (State, Province)
fr: Région (état ou province)
ja: 都道府県 (州、地域)

source: Postcode (ZIP)
fr: Code postal
ja: 郵便番号 (ZIP)

source: Remove This Identity
fr: Supprimer cette identité
ja: この ID を削除

source: Identities
fr: Identités
ja: ID

source: Verified
fr: Vérifiée
ja: 確認済

source: Add Identity
fr: Ajouter une identité
ja: ID を追加

source: Which Country?
fr: Quel pays ?
ja: どこの国ですか?

source: The address cannot be empty.
fr: L'adresse ne peut pas être vide.
ja: 住所は空にできません。

source: Only verified email addresses allowed.
fr: Seules les adresses des courriel vérifiées sont autorisées.
ja: 確認済みのメールアドレスのみが許可されます。

source: This is not a valid Bitcoin address.
fr: Ce n'est pas une adresse Bitcoin valide.
ja: これは有効な Bitcoin アドレスではありません。

source: Required
fr: Requis
ja: 必要です

source: Credit Card Number
fr: Numéro de carte
ja: クレジットカード番号

source: This card number is invalid.
fr: Ce numéro de carte est invalide.
ja: カード番号が正しくありません。

source: Current: {0}
fr: Actuel: {0}
ja: 現在: {0}

source: Expiration
ja: 有効期限

source: Expiration Month
fr: Mois d'expiration
ja: 有効期限の月

source: This expiration date is invalid.
fr: Cette data d'expiration est invalide.
ja: この有効期限の日付は正しくありません。

source: Expiration Year
fr: Année d'expiration
ja: 有効期限の年

source: This verification code is invalid.
fr: Ce code de vérification est invalide.
ja: この確認コードは無効です。

source: ZIP or Postal Code
fr: Code postal
ja: 郵便番号

source: To minimize processing fees, we charge your credit card at least $10 at a time. {0}Read more ...{1}
fr: Afin de minimiser les frais de transaction, nous débitons votre carte de crédit d'au moins 10$ à la fois. {0}En savoir plus…{1}
ja: 取扱手数料を最小限に抑えるため、一度に最低 $10 をクレジットカードに請求しています。 {0}続きを読む ...{1}

source: Full Name on Card
fr: Nom complet sur la carte
ja: カードの氏名

source: Are you sure you want to disconnect your credit card?
fr: Êtes-vous sûr de vouloir déconnecter votre carte de crédit ?
ja: クレジットカードから切断してもよろしいですか?

source: Disconnect My Credit Card
fr: Déconnecter ma carte de crédit
ja: クレジットカードを切断

source: It seems you're trying to delete something that doesn't exist.
fr: Ce que vous avez tenté de supprimer ne semble pas exister.
ja: 存在しないものを削除しようとしているようです。

source: Payment Routes
fr: Moyens de paiement
ja: 支払い経路

source: Adding Money
fr: Ajouter de l'argent
ja: お金の追加

source: Your credit card is {0}working{1}
fr: Votre carte {0}est prête{1}
ja: クレジットカードは {0}取り扱い中{1}

source: Your credit card is {0}failing{1}
fr: Votre carte {0}n'est pas prête{1}
ja: クレジットカードが {0}失敗{1}

source: Withdrawing Money
fr: Retirer de l'argent
ja: お金の払戻

source: Choose from one of your verified emails below:
fr: Choisissez un de vos adresses courriel vérifiées ci-dessous :
ja: 以下のいずれかの確認済みのメールから選択してください:

source: Can't find your PayPal email? {0}Add it here{1}.
fr: Impossible de trouver votre courriel PayPal ? {0}Ajoutez-le ici{1}.
ja: PayPal のメールアドレスが見つかりませんか? {0}ここに追加{1}。

source: You must {0}add and verify{1} your PayPal email first.
fr: Vous devez d'abord {0}ajouter et vérifier{1} votre adresse PayPal.
ja: 最初に PayPal のメールアドレスを {0}追加して確認{1} する必要があります。

source: Are you sure you want to disconnect your PayPal account?
fr: Êtes-vous certains de retirer votre compte PayPal ?
ja: PayPal アカウントから切断してもよろしいですか?

source: Disconnect {0}
fr: Déconnecter {0}
ja: {0} の切断

source: Close Account
fr: Fermer mon compte
ja: アカウントを閉じる

source: You are {0}
fr: Vous êtes {0}
ja: あなたは {0}

source: Have you linked to your Gratipay profile from other websites? Be sure to update those links!
fr: Avez-vous mis des liens vers votre profil Gratipay sur d'autres sites? Pensez à les mettre à jour!
ja: 他のウェブサイトから Gratipay プロフィールにリンクしていますか? そのリンクを更新してください!

source: Available Money
fr: Argent Disponible
ja: 利用可能なお金

source: Available Balance
fr: Balance actuelle
ja: 利用可能残高

source: Request 1.0 Payout
ja: 1.0 支払いのリクエスト

source: Check 1.0 Payout
ja: 1.0 支払いの確認

source: API Credentials
fr: API
ja: API 資格情報

source: User ID:
fr: Identifiant d'utilisateur :
ja: ユーザー ID:

source: API Key:
fr: Clé d'API:
ja: API キー:

source: Show Key
fr: Afficher la clé
ja: キーを表示

source: Hide Key
fr: Cacher la clé
ja: キーを非表示

source: Recreate
fr: Recréer
ja: 再作成

source: API docs
fr: Documentation de l'API
ja: API ドキュメント

source: Privacy
fr: Confidentialité
ja: プライバシー

source: Hide total giving to others.
fr: Cacher la somme que je donne aux autres.
ja: 他の人への寄付合計を非表示にします。

source: Hide myself from search results.
fr: Ne pas autoriser l'indexation de mon profil par les moteurs de recherches.
ja: 検索結果から自分自身を非表示にします。

source: On
fr: Activé
ja: オン

source: Off
fr: Désactivé
ja: オフ

source: Giving & Taking Widgets
fr: Widget de dons et revenus
ja: 寄付 & 受け取りウィジェット

source: Use this code to add a Gratipay "receiving" widget on your website:
fr: Utilisez ce code pour ajouter un widget de "revenu" Gratipay sur votre site web :
ja: このコードを使用して、あなたのウェブサイトに Gratipay "受け取り" ウィジェットを追加します:

source: Here's what it looks like:
fr: Voilà à quoi il ressemble :
ja: これは、次のようになります:

source: Or, if you'd like to include a "giving" widget, you can add the {0} attribute:
fr: Ou, si vous voulez un widget qui affiche le montant de vos donations, vous pouvez ajouter l'attribut {0} de cette façon :
ja: または、"寄付" ウィジェットを含める場合、{0} 属性を追加することができます:

source: More Info
fr: Plus d'informations
ja: 詳細情報

source: Your account has been reactivated
fr: Votre compte a été réactivé

source: Your account has been suspended
fr: Votre compte a été suspendu

source: We have suspended your account.
fr: Nous avons suspendu votre compte.

source: Total Received : {0}
fr: Total reçu: {0}

source: Total Distributed : {0}
fr: Total distribué: {0}

source: Amount
fr: Somme

source: {email_address} is now connected to your Gratipay account.
fr: {email_address} est maintenant connecté à votre compte Gratipay.

source: {email_address} is already connected to a different Gratipay account.
fr: {email_address} est déjà connecté à un autre compte Gratipay.

source: Bad Info
fr: Mauvaise Information

source: YY
fr: AA

source: CVV
fr: CVC
